[
  "obsidian-git",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "buttons",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "omnisearch",
  "homepage",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-importer",
  "cmdr",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "multi-tag",
  "custom-sort",
  "soundscapes",
  "ink",
  "slash-commander",
  "obsidian-hider",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "hide-folders",
  "swiftlatex-render",
  "vscode-editor",
  "obsidian-latex-environments",
  "obsidian-tikzjax",
  "typewriter-mode",
  "waypoint",
  "folder-notes",
  "jupymd",
  "obsidian-banners",
  "obsidian-meta-bind-plugin",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "url-into-selection",
  "obsidian-day-and-night"
]