[
  "obsidian-git",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "buttons",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "omnisearch",
  "homepage",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-importer",
  "obsidian-latex-suite",
  "cmdr",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "multi-tag",
  "custom-sort",
  "soundscapes",
  "ink",
  "slash-commander",
  "obsidian-hider"
]